EditorConfig.EditorConfig
PeterJausovec.vscode-docker
Zignd.html-css-class-completion
codezombiech.gitignore
dbaeumer.vscode-eslint
file-icons.file-icons
formulahendry.auto-close-tag
formulahendry.auto-rename-tag
haaaad.ansible
lukehoban.Go
timonwong.ansible-autocomplete
wayou.vscode-todo-highlight

code --install-extension <ext>
